//Коллеция групп и ссылок на них
const cardCollection = [
  {
    card: 1,
    cardTitle: "Гигиеническая обработка рук мылом и водой",
  },
  {
    card: 2,
    cardTitle: "Гигиеническая обработка рук кожным антисептиком",
  },
  {
    card: 3,
    cardTitle: "Дезинфекция грелки -пузыря для льда",
  },
  {
    card: 4,
    cardTitle: "Дезинфекция термометров",
  },
  {
    card: 5,
    cardTitle: "Дезинфекция венозного жгута",
  },
  {
    card: 6,
    cardTitle: "Действие персонала при аварийной ситуации связанной с нарушением упаковки отходов класса Б, В и Г",
  },
  {
    card: 7,
    cardTitle: "Действия при аварийных ситуациях с риском инфицирования медицинских работников при порезах, уколах",
  },
  {
    card: 8,
    cardTitle: "Аварийные ситуациии с риском инфицирования медицинских работников при попадании биологической жидкости",
  },
  {
    card: 9,
    cardTitle: "Действия при аварийных ситуациях с риском инфицирования медицинских работников при попадании биологической жидкости на одежду",
  },
  {
    card: 10,
    cardTitle: "Действия при аварийных ситуациях с риском инфицирования медицинских работников при попадании биологической жидкости на кожу",
  },
  {
    card: 11,
    cardTitle: "Надевание средств индивидуальной защиты (СИЗ) при особо опасных инфекциях (ООИ)",
  },
  {
    card: 12,
    cardTitle: "Надевание стерильных перчаток",
  },
  {
    card: 13,
    cardTitle: "Хирургическая обработка рук",
  },
  {
    card: 14,
    cardTitle: "Снятие использованных перчаток",
  },
  {
    card: 15,
    cardTitle: "Правила проведения текущих уборок",
  },
  {
    card: 16,
    cardTitle: "Надевание нестерильных перчаток",
  },
  {
    card: 17,
    cardTitle: "Надевание одноразового (многоразового) халата",
  },
  {
    card: 18,
    cardTitle: "Снятие средств индивидуальной защиты при ООИ",
  },
];

